import java.util.Arrays;
import java.util.List;

public class Words {
    final List<String> WORDS = Arrays.asList("Автовокзал", "Разноречие",
            "Подлокотник", "Скворечник", "Комбинация", "Клавиатура",
            "Инкассатор", "Абстракция", "Программист", "Аппаратчик", "Дислокация", "Книгообмен", "Окружность",
            "Счастливец", "Хиромантия", "Хризантема", "Чертовщина", "Юмористика", "Бессмертие", "Безотцовщина",
            "Балетмейстер", "Гидротехника", "Жертвователь", "Коммуникация", "Товарищество", "Апельсин",
            "Компьютер", "Магазин", "Радиатор", "Бутерброд", "Телефон", "Аэропорт", "Картотека", "Чемпион",
            "Парашют");
}
